{
  "name": "English",
  "description": "The official developer-created english locale of the game. You can find community translations in the locale repository (<color=\"blue\">https://github.com/Orsoniks/scavgame-locale</color>), though those translations are not quality-checked and might be innacurate or out of date.",
  "main": {
    "bandage": "Dressing",
    "bandagedsc": "A roll of dressing with a bandage, used to slow down bleeding, stabilize fractures and aid skin healing. Has no effect on muscle health.",
    "rippeddressing": "Ripped dressing",
    "rippeddressingdsc": "A small pile of ripped clothing. Can be used as a makeshift bandage for bleeding wounds.",
    "rag": "Old rag",
    "ragdsc": "A worn, crumpled up rag. Can be used as decent makeshift dressing.",
    "analgesicgauze": "Medical gauze",
    "analgesicgauzedsc": "Woven gauze made of cotton, containing analgesic drugs. Decent at slowing bleeding and reducing pain from injuries.",
    "alginate": "Alginate dressing",
    "alginatedsc": "Dressing derived from carbohydrate sources released by clinical bacterial species, in the same manner as biofilm formation. Slows bleeding, highly improves skin healing and counteracts infections",
    "sterilizedbandage": "Sterilized dressing",
    "sterilizedbandagedsc": "A roll of dressing with a bandage, used to slow down bleeding, stabilize fractures and aid skin healing. Counteracts infections. Has no effect on muscle health.",
    "plasticbandage": "Plastic dressing",
    "plasticbandagedsc": "A roll of specially synthesized tough material, made to efficiently cover wounds and stabilize fractures. Has no effect on muscle health.",
    "adhesivebandage": "Adhesive bandages",
    "adhesivebandagedsc": "A pack of small medical dressings, made to treat small injuries. Lowers bleeding.",
    "musharm": "Mush arm",
    "musharmdsc": "Inedible plant part, useful as a one-time makeshift bandage.",
    "paincream": "Relief cream bottle",
    "paincreamdsc": "A small 100ml bottle used to hold relief cream. Dosage is 10ml.",
    "morphine": "Morphine syringe",
    "morphinedsc": "A 100ml syringe that can inject fluid intravenously. The overdose label reads 88ml.",
    "makeshiftlrd": "Makeshift L.R.D.",
    "makeshiftlrddsc": "A makeshift Localized Resuscitation Device. Looks like it's taped together. Increases the muscle health and disinfects limb it's used on, AND any directly adjacent limbs. Slightly reduces internal bleeding if used on the chest. Requires atleast 25mL of LRD serum to function.",
    "lrd": "L.R.D.",
    "lrddsc": "A Localized Resuscitation Device, made to easily provide effective general trauma care. Increases limb health, slows bleeding, provides pain relieving drugs and disinfects the limb it's used on, along with any adjacent limbs. Highly reduces internal bleeding if used on the chest. Requires atleast 25mL of LRD serum to function.",
    "opium": "Opium syringe",
    "opiumdsc": "A 100ml syringe that can inject fluid intravenously. The overdose label says 200ml.",
    "heroin": "Heroin syringe",
    "heroindsc": "A 150ml syringe that can inject fluid intravenously. This one is missing the graduation marks and dosage guides.",
    "naloxone": "Naloxone syringe",
    "naloxonedsc": "A 100ml syringe that can inject fluid intravenously. You can't make out the brand's name other than the \"N\".",
    "naltrexone": "Naltrexone bottle",
    "naltrexonedsc": "A 100ml pill bottle. Dosage is 20ml.",
    "fentanyl": "Fentanyl syringe",
    "fentanyldsc": "A 100ml syringe that can inject fluid intravenously. This one comes with diluted fentanyl for pain relief. The overdose label reads 20ml.",
    "painkillers": "Painkiller bottle",
    "painkillersdsc": "A 100ml pill bottle. Dosage is 10ml.",
    "braingrow": "Braingrow bottle",
    "braingrowdsc": "A 100ml pill bottle. Dosage is 20ml.",
    "autopump": "Auto-pump",
    "autopumpdsc": "When used, attaches to your chest, keeps your oxygen at livable levels, and provides adrenaline and energy for 5 minutes, potentially buying you more time. One-time use.",
    "autoautopump": "Auto-auto-pump",
    "autoautopumpdsc": "Attaches to your thigh and automatically activates when you go into a critical state, keeping your oxygen at livable levels and providing energy, but only once.",
    "antidepressants": "Antidepressants",
    "antidepressantsdsc": "A 140ml pill bottle of antidepressants. Dosage is 20ml.",
    "antibiotics": "Antibiotics bottle",
    "antibioticsdsc": "A 100ml pill bottle of antibiotic pills. Dosage is 20ml.",
    "antiserum": "Antiserum syringe",
    "antiserumdsc": "A 100ml syringe with an autoinjector at the end. Dosage is 50ml.",
    "antirad": "Anti-rad bottle",
    "antiraddsc": "A 100ml pill bottle with a cool radiation sign on it. Dosage is 20ml.",
    "sleepingpills": "Sleeping pills packet",
    "sleepingpillsdsc": "A blister pack containing 25ml worth of pills. Dosage is 5ml. The brand name is missing.",
    "rosepod": "Rose pod",
    "rosepoddsc": "A part of a sand rose. Doesn't spoil. Can be opened.",
    "roselight": "Rose light",
    "roselightdsc": "A bright, far reaching yellow light that came from a sand rose. While it decays fast, it's useful for checking how big a drop is. Also reveals hidden infections if used on a limb.",
    "splint": "Splint",
    "splintdsc": "A sturdy board, made to aid fractures. Helps with healing fractures and dislocations. Putting it on a functional limb will still immobilize it, reducing your capabilities.",
    "bloodbag": "Blood bag",
    "bloodbagdsc": "A 0.75L plastic bag with an autoinjector at the end. Injects 375mL on use. Use in the inventory to draw blood from yourself.",
    "bloodsac": "Blood sac",
    "bloodsacdsc": "A small, fleshy sac with blood in it. Doesn't look too different from your blood. Can be eaten or used in crafting.",
    "saline": "IV bag",
    "salinedsc": "A 0.75L bag with a needle at the end, for injecting fluids intravenously.",
    "ringersolution": "Small IV bag",
    "ringersolutiondsc": "A 0.7L bag with a needle at the end, for injecting fluids intravenously.",
    "bloodbaghuman": "Red blood bag",
    "bloodbaghumandsc": "A 0.75L plastic bag with an autoinjector at the end. Injects 375mL on use. Use in the inventory to draw blood from yourself. There's traces of red on it.",
    "trashbag": "Trash bag",
    "trashbagdsc": "A black plastic bag.",
    "flammablepowder": "Flammable powder",
    "flammablepowderdsc": "A chalky and highly flammable powder. Useful in making explosives.",
    "foliagebag": "Foliage bag",
    "foliagebagdsc": "A very flimsy bag made of tied together foliage.",
    "slingbag": "Sling bag",
    "slingbagdsc": "A foliage bag with added reinforcements, made to be worn on your back.",
    "plasticbag": "Plastic bag",
    "plasticbagdsc": "A thin, blue plastic bag.",
    "gravbag": "Grav-Bag",
    "gravbagdsc": "A very experimental container that generates negative gravity in order to reduce the weight of whatever's in it. Has explosive tendencies when its battery nears empty.",
    "legpouch": "Leg pouch",
    "legpouchdsc": "A leather pouch with straps made to go around the thigh. It's like a pocket pocket!",
    "materialpouch": "Material pouch",
    "materialpouchdsc": "A large, sturdy pouch that attaches to your thigh, with many small pockets to hold crafting materials. Has a high encumbrance reduction, but only accepts very small items.",
    "purse": "Purse",
    "pursedsc": "A handled medium-sized bag used to carry personal items. Quite stylish!",
    "pouch": "Pouch",
    "pouchdsc": "A small green bag made of woven synthetic fiber. Has no handle.",
    "brokenbag": "Ripped bag",
    "brokenbagdsc": "An old, heavily worn school bag. The straps are torn and unusable, rendering the bag unwearable.",
    "box": "Cardboard box",
    "boxdsc": "A medium-sized cardboard box.",
    "toolbox": "Toolbox",
    "toolboxdsc": "A big, heavy steel box, made to hold tools.",
    "medkit": "Med-kit",
    "medkitdsc": "A small box, made to hold medicine.",
    "scaffoldingpack": "Scaffolding pack",
    "scaffoldingpackdsc": "A hyper-compressed box of scaffolding, made to be easily placed down. Lasts 100 uses.",
    "disinfectant": "Antiseptic bottle",
    "disinfectantdsc": "A 0.2L plastic bottle with a spray nozzle on it. Can spray 10ml of liquid at a time.",
    "scrapmetal": "Scrap metal",
    "scrapmetaldsc": "Bits and pieces of steel from destroyed machinery. Can be placed down if above 25% condition. Commonly used as currency between survivors, and for crafting.",
    "climbingrope": "Climbing rope",
    "climbingropedsc": "A long, strengthened sheet of rope with attachment points at each end. You could place it over a large drop and use it to climb down. Has two uses.",
    "circuitboard": "Circuit board",
    "circuitboarddsc": "A bit of circuitry, ripped out of a once working machine. It still sparks occasionally. Used in crafting.",
    "bloodcrystalshard": "Blood crystal shard",
    "bloodcrystalsharddsc": "Seeps blood into anything it touches. Slowly increases your blood volume up to normal levels while stored on your body.",
    "soothingcrystalshard": "Soothing crystal shard",
    "soothingcrystalsharddsc": "It has a calming aura to it. Slowly increases happiness while stored on your body.",
    "reliefcrystalshard": "Relief crystal shard",
    "reliefcrystalsharddsc": "You feel a little numb holding it... Decreases pain while stored on your body.",
    "turbulentcrystalshard": "Turbulent crystal shard",
    "turbulentcrystalsharddsc": "It vibrates with energy. Increases jump height while stored on your body.",
    "oxygencrystalshard": "Oxygen crystal shard",
    "oxygencrystalsharddsc": "It's bubbling away slowly, releasing oxygen into anything around it... Increases stamina regeneration while stored on your body.",
    "emissivecrystalshard": "Emissive crystal shard",
    "emissivecrystalsharddsc": "Glows brightly, for a time. Useful as a light source while it lasts.",
    "digestioncrystalshard": "Digestion crystal shard",
    "digestioncrystalsharddsc": "It feels as if it's taking matter out of your body... Decreases sickness while stored on your body.",
    "geofruit": "Geofruit",
    "geofruitdsc": "Basic, but tasty fruit. Grows on geo-trees. Low in calories, reduces some thirst and decays fast.",
    "stonefruitclosed": "Stuck stone fruit",
    "stonefruitcloseddsc": "A hard green fruit stuck to a hard, gray part of its plant. You need to separate it using your teeth first.",
    "stonefruitopen": "Stone fruit",
    "stonefruitopendsc": "A hard green fruit with a neutral taste and medium fat content. It's very dry, you'll probably be thirsty after it.",
    "banana": "Banana",
    "bananadsc": "A tasty yellow fruit, seemingly from another planet. Slightly radioactive.",
    "burger": "Burger",
    "burgerdsc": "A big, tasty snack. Fills both your tummy and soul!",
    "pizzaslice": "Pizza slice",
    "pizzaslicedsc": "A slice of baked pizza. Very tasty, filling and fattening!",
    "bucketofchicken": "Bucket of chicken",
    "bucketofchickendsc": "A bunch of chicken legs in a bucket. Very filling.",
    "bucketofnochicken": "Bucket of no chicken",
    "bucketofnochickendsc": "An empty chicken bucket.",
    "steak": "Steak",
    "steakdsc": "A big, nicely cooked and prepared piece of meat. Filling, fattening and tasty!",
    "cookies": "Box of cookies",
    "cookiesdsc": "A pack of small, baked sweet snacks. Tasty, but not the healthiest.",
    "chips": "Chips",
    "chipsdsc": "A pack of thin, baked slices of potato. Tasty, but not the healthiest.",
    "cereal": "Cereal",
    "cerealdsc": "A box of generic cereal. Not exactly fun to eat dry, but it's filling and not repulsive. Slightly increases thirst.",
    "bowlofcereal": "Bowl of cereal",
    "bowlofcerealdsc": "A foliage bowl that can hold 0.5L of liquid. Somehow, you're unable to create it without the cereal.",
    "makeshifthelmet": "Makeshift helmet",
    "makeshifthelmetdsc": "A rudimentary helmet made out of some rope and stitched together carcasses. Provides some head protection.",
    "dogfood": "Dog food",
    "dogfooddsc": "Seems inviting, considering you're canine.",
    "hardcandy": "Candy",
    "hardcandydsc": "A pack of small, hard candy. Tasty, but not filling.",
    "fleshchunk": "Big flesh chunk",
    "fleshchunkdsc": "A giant, very fatty chunk of flesh. Must've came from something big. Very filling and fattening.",
    "candybar": "Candy bar",
    "candybardsc": "A nice, tasty candy bar. Lasts long, but not very filling. Might make you sick if overeaten.",
    "chocolatebar": "Chocolate bar",
    "chocolatebardsc": "A bar of unpackaged chocolate. Tasty, but you can't digest it well.",
    "waterbottle": "Water bottle",
    "waterbottledsc": "A 0.5L plastic bottle. Comes with clean water.",
    "milk": "Milk carton",
    "milkdsc": "A carton that can hold a liter of liquid.",
    "chocolatemilk": "Chocolate milk bottle",
    "chocolatemilkdsc": "A large plastic bottle that holds up to a liter of liquid.",
    "ketchup": "Ketchup bottle",
    "ketchupdsc": "A 0.3L table condiment bottle.",
    "waterjug": "Water jug",
    "waterjugdsc": "A large, 3L jug.",
    "bleach": "Bleach bottle",
    "bleachdsc": "A 1.5L plastic bottle, made to hold bleach.",
    "energydrink": "Energy drink can",
    "energydrinkdsc": "A 0.25L soda can with bright markings on it.",
    "coffee": "Coffee cup",
    "coffeedsc": "A paper cup that can hold 0.25L of liquid.",
    "soup": "Soup bowl",
    "soupdsc": "A small closed bowl that can hold 0.3L of liquid.",
    "sodabottle": "Soda bottle",
    "sodabottledsc": "A liter plastic bottle.",
    "applejuice": "Apple juice carton",
    "applejuicedsc": "A carton that can hold 0.8L of liquid. Feels... natural.",
    "lemonade": "Lemonade jar",
    "lemonadedsc": "A jar that can hold 0.75L of liquid. Surprisingly tough.",
    "icetea": "Iced tea bottle",
    "iceteadsc": "A 0.5L bottle. This one has an orange tint to it.",
    "sodacan": "Soda can",
    "sodacandsc": "A 0.25L soda can.",
    "alcohol": "Bottle of alcohol",
    "alcoholdsc": "Glass bottle that can hold 0.4L of liquid.",
    "foliage": "Foliage",
    "foliagedsc": "Generic alien plant life. Barely edible, with a dissatisfying taste. Might make you sick. Decays fast. Often used in crafting.",
    "foliagemeal": "Foliage meal",
    "foliagemealdsc": "A decent prepared food, made of crispy foliage and rudimentary filling. Won't last for long and has no fat, but it's very filling.",
    "dryfoliage": "Dried foliage",
    "dryfoliagedsc": "Seems slightly more appealing to consume when it's dry. Might make you a little sick.",
    "glowplantfruit": "Glowplant fruit",
    "glowplantfruitdsc": "Bioluminescent and inedible. Has moderately dangerous toxins inside; counteracts infections. Its juice promotes chemical reactions, making it useful in crafting.",
    "flashlight": "Flashlight",
    "flashlightdsc": "Lights up a large area in front of it, but slowly loses battery. Use to change mode.",
    "emergencylight": "Emergency light",
    "emergencylightdsc": "A tiny, one-time use emergency flashlight. You'll probably want to find a new source of light before it runs out. Use to toggle.",
    "lantern": "Lantern",
    "lanterndsc": "A simple, wood and glass lantern with a bright yellow crystal inside of it.",
    "lightbulb": "Lightbulb",
    "lightbulbdsc": "An electric light with a filament that is heated until it glows. Seems to be battery powered. Don't put it in your mouth.",
    "nutrientbar": "Nutrient bar",
    "nutrientbardsc": "Solid, edible bar of pure nutrients and calories. Neutral taste, and doesn't spoil.",
    "primitivediggingtool": "Metal digging tool",
    "primitivediggingtooldsc": "A piece of sharp, heavy metal on a stick. Better at digging than claws.",
    "makeshiftdiggingtool": "Makeshift digging tool",
    "makeshiftdiggingtooldsc": "A piece of thrown together and tied up metal, made for digging through rock. It's a bit flimsy.",
    "makeshiftheadlamp": "Makeshift headlamp",
    "makeshiftheadlampdsc": "It's just a glowplant fruit strapped to your forehead. Not exactly comfortable, but frees up some inventory space.",
    "shovel": "Metal shovel",
    "shoveldsc": "A tool specially crafted to efficiently displace soil and other loose materials. While you haven't seen one of these before in your life, using it isn't exactly a science.",
    "woodshovel": "Wooden shovel",
    "woodshoveldsc": "A tool specially crafted to efficiently displace soil and other loose materials. Made with a brittle, yet light material.",
    "pitchfork": "Metal pitchfork",
    "pitchforkdsc": "An agricultural tool used to pitch loose material, such as hay, straw, manure, or leaves. Made of steel.",
    "woodpitchfork": "Wooden pitchfork",
    "woodpitchforkdsc": "An agricultural tool used to pitch loose material, such as hay, straw, manure, or leaves. Made of wood.",
    "minilaserdrill": "Mini laser drill",
    "minilaserdrilldsc": "A small, consumer-grade laser drill. Not the best at digging, but uses no stamina.",
    "heavydrill": "Heavy drill",
    "heavydrilldsc": "A big, heavy, mechanical handheld drill. Very efficient, though lacks range.",
    "pickaxe": "Pickaxe",
    "pickaxedsc": "A tool specially crafted to dig rock. Very efficient at removing terrain, though slow.",
    "titaniumpickaxe": "Titanium pickaxe",
    "titaniumpickaxedsc": "A finely crafted tool, made out of forged titanium. Very durable and efficient at removing terrain, though not very combat capable.",
    "titaniummultitool": "Titanium multitool",
    "titaniummultitooldsc": "A small, yet very firm and durable tool used for crafting, with a heavy hammer top and a tiny yet razor sharp blade hidden in the handle. While not useful for digging nor combat, it will last neigh indefinitely for all sorts of crafting recipes, and is light.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
    "titaniummachete": "Titanium machete",
    "titaniummachetedsc": "A very capable and durable tool for combat, both easy and light to swing, yet razor-sharp and devastating. Its edge is heat treated to keep its sharpness for a long time. An amazing tool for self defense, and can be used as a digging tool as a last resort.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
    "sledgehammer": "Sledgehammer",
    "sledgehammerdsc": "A tool with a large, flat metal head, attached to a long handle. Not made for digging.",
    "woodpickaxe": "Wooden pickaxe",
    "woodpickaxedsc": "A pickaxe made out of a particularly disappointing material. Efficient at removing terrain, but slow and brittle.",
    "wooddiggingtool": "Wooden digging tool",
    "wooddiggingtooldsc": "A piece of sharpened wood on a stick. Barely better at digging than claws.",
    "machete": "Machete",
    "machetedsc": "A big, broad metal blade. Would do well in melee combat. You feel uneasy holding it.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
    "crudecleaver": "Crude cleaver",
    "crudecleaverdsc": "Cobbled together metal cleaver, with a blade nailed onto the handle. Would do well in crafting. You feel uneasy holding it.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
    "sickle": "Metal sickle",
    "sickledsc": "A metal tool with a curved blade, made to harvest crops or cut through vegetation.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
    "woodsickle": "Wooden sickle",
    "woodsickledsc": "A wooden tool with a curved blade, made to harvest crops or cut through vegetation.",
    "rake": "Rake",
    "rakedsc": "Used for softening soil, along other things. Makes you feel like a farmer!",
    "claws": "Claw pack",
    "clawsdsc": "Even though it looks like a toy, it's scarily tough and sharp. You feel like you'd look cool holding it.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
    "trowel": "Trowel",
    "troweldsc": "Primitive gardening tool, made of wood and metal. Probably better than using your claws.",
    "woodtrowel": "Wooden trowel",
    "woodtroweldsc": "Primitive gardening tool, made of wood. Probably better than using your claws...?",
    "experimentflesh": "Yellow flesh",
    "experimentfleshdsc": "A ripped piece of flesh from one of your own. Filling, but sickening.",
    "rope": "Foliage rope",
    "ropedsc": "A few bits of foliage, tied together into a rope. Used for crafting.",
    "animalflesh": "Animal flesh",
    "animalfleshdsc": "A ripped piece of meat from a deceased animal, native to this planet. While it is very similar to your own, it's somewhat edible, even if slightly sickening.",
    "internalorgans": "Internal organs",
    "internalorgansdsc": "A solid compressed ball of displaced internal organs, you can see an orange eyeball sticking out. Looks like they came from a creature sized closely to you. Filling, but horribly disgusting and sickening.",
    "blobflesh": "Blobflesh",
    "blobfleshdsc": "Oddly gooey piece of flesh. Filling and tasty! Might make you minorly sick.",
    "cactusflesh": "Cactus flesh",
    "cactusfleshdsc": "Sweet, high in water content and prickly. Tasty and hydrating, but it hurts to eat.",
    "neuralbooster": "Neural booster",
    "neuralboosterdsc": "An advanced mix of drugs that alters the structure and function of your brain, slightly increasing your mobility permanently. You might not want to use it more than once.",
    "watch": "Electronic watch",
    "watchdsc": "Periodically tells you useful info (bleeding time, hidden infections, weight changes, etc). When used, displays run time and temperature. Having a pocket buddy is comforting!",
    "tutorialradio": "Training radio",
    "tutorialradiodsc": "You're usually given one of these for the training sessions. Not sure if the messages are live or pre-recorded. It has a button you can press.",
    "mp3player": "MP3 player",
    "mp3playerdsc": "Surprisingly, it still seems to work. It has a small storage drive, with a few music tracks saved on it. You could play either of them for your own amusement.",
    "mushpear": "Mushpear",
    "mushpeardsc": "A blue plant part, made to distribute water. Barely edible, with a weird weight-absorbing property and off-putting taste. Lowers body mass when eaten. Seems to have trace opiate concentration.",
    "mushtail": "Mushtail",
    "mushtaildsc": "The end tail of a mushplant. Contains a chemical which can instantly knock someone out for a while, with a visible mood increase afterwards. Odd. No nutritional value.",
    "mushball": "Mushball",
    "mushballdsc": "A round, edible, bubble-like watery fruit. Looks and feels a little disgusting, but has high water content. Decays very fast.",
    "droppings": "Droppings",
    "droppingsdsc": "It's poop.",
    "smallpack": "Small backpack",
    "smallpackdsc": "A small leather backpack.",
    "duffelbag": "Duffel bag",
    "duffelbagdsc": "A decently sized bag made of fabric.",
    "bigpack": "Backpack",
    "bigpackdsc": "A medium sized backpack.",
    "bikehelmet": "Bicycle helmet",
    "bikehelmetdsc": "A helmet designed to reduce the severity of impacts to the head. Reduces head injuries from falls.",
    "holidayhat": "Holiday hat",
    "holidayhatdsc": "You've heard that people wear these for some kind of special occassion, though you're not sure what it's about. It's nice that you were sent with one, at least.",
    "headlamp": "Headlamp",
    "headlampdsc": "A little flashlight, made to be strapped onto your forehead. Loses battery over time.",
    "dustmask": "Dust mask",
    "dustmaskdsc": "A slightly sturdy mask that covers your mouth. Offers minor head protection.",
    "scarf": "Scarf",
    "scarfdsc": "Red, warm, and fuzzy, this long scarf provides some insulation from the elements. Makes you feel like a mercenary...",
    "blueprint": "Blueprint",
    "blueprintdsc": "Has the recipe for some kind of object written on it. There is some kind of electronic chip attached to it... Use to learn the recipe and gain INT experience.",
    "safetyglasses": "Safety glasses",
    "safetyglassesdsc": "A sturdy pair of plastic glasses. Offers minor head protection.",
    "autozoomgoggles": "Auto-zoom goggles",
    "autozoomgogglesdsc": "A pair of goggles that have the ability to zoom in the user's vision to see farther.",
    "blindfold": "Blindfold",
    "blindfolddsc": "A black piece of cloth to cover your eyes with. Offers slight protection, but closes your character's eyes.",
    "balaclava": "Balaclava",
    "balaclavadsc": "A thick, padded piece of cloth to go around your skull. Offers minor protection and decent insulation.",
    "latexgloves": "Latex gloves",
    "latexglovesdsc": "A pair of simple latex gloves. Offers minor insulation from the elements.",
    "fannypack": "Fanny pack",
    "fannypackdsc": "A small bag made to be put on your belly.",
    "bandolier": "Bandolier",
    "bandolierdsc": "A pocketed belt that goes over your shoulder, made to hold ammunition. Can hold firearm rounds.",
    "bellyarmor": "Belly armor",
    "bellyarmordsc": "A big piece of metal, made to be strapped on your abdomen. Provides great protection, and some insulation.",
    "belt": "Belt",
    "beltdsc": "A leather belt to go over your belly. You could attach something to it.",
    "popcorn": "Popcorn",
    "popcorndsc": "A bucket containing a bunch of corn kernels, puffed up from being heated. You find it to be quite a novel concept. Tasty.",
    "nopopcorn": "No popcorn",
    "nopopcorndsc": "Empty paper bucket. You could store something in it.",
    "spacedrain": "Space-drain",
    "spacedraindsc": "Using advanced teleportation technology, it can drain liquids away from you on use. No one really knows where the lost matter goes... Not like that's your problem, though. Automatically recharges.",
    "hoodie": "Hoodie",
    "hoodiedsc": "A black, very oversized hoodie that keeps you warm and has a small pocket.",
    "metabolismchip": "Metabolism chip",
    "metabolismchipdsc": "A chip that slightly increases your metabolism, making your limbs regenerate much faster, but using more hunger to do so.",
    "xalorissponge": "Xaloris sponge",
    "xalorisspongedsc": "The ripped off, shriveled up spore container of a Xaloris. Can be used a limb to counteract infection or eaten for nutritional value. Its spores might impact your immune system.",
    "jetpack": "Jetpack",
    "jetpackdsc": "A device worn as a backpack which uses jets to propel the wearer through the air. Has limited fuel and won't work while wet. Hold W to use.",
    "dynamite": "Dynamite",
    "dynamitedsc": "An explosive made of nitroglycerin, sorbents, and stabilizers. Good for making holes in the terrain. Not very good for your ears.",
    "climbingclaws": "Climbing claws",
    "climbingclawsdsc": "A pair of steel claws that go over your hands, specifically designed to attach to walls effectively. Grants you the ability to walljump on the same wall indefinitely.",
    "plasmacutter": "Plasma cutter",
    "plasmacutterdsc": "A device that generates a directed flow of plasma. Very good at cutting through metal blocks. Can be used in the health panel to cauterize wounds.",
    "grapplinghook": "Grappling hook",
    "grapplinghookdsc": "A metal device that launches a hook attached with a rope. The instruction manual is missing.",
    "ceftriaxone": "Ceftriaxone syringe",
    "ceftriaxonedsc": "A 100ml syringe that can inject fluid intravenously. This one has a small bottle next to it to draw from.",
    "woundglue": "Wound glue",
    "woundgluedsc": "A hemostatic, antibiotic glue-like substance. Fights infection, promotes healing and is very effective at sealing bleeding wounds. Might cause circulation problems - use with care.",
    "boneweldingtool": "Bone welding tool",
    "boneweldingtooldsc": "A very experimental bit of technology that welds a fracture back together, vastly speeding up healing. Causes some damage to the limb due to the process - better have some dressing ready.",
    "paprikash": "Paprikash",
    "paprikashdsc": "A paste made from ground fish, rice, tomato paste and vegetable oil, seasoned with onion, salt and spices. It looks and smells rather appealing.",
    "carcass": "Stiff carcass",
    "carcassdsc": "The hard, crushed remains of a sizeable insect. Used in crafting.",
    "largecarcass": "Large carcass",
    "largecarcassdsc": "Two insect carcasses joined together, forming a half-tube shape. Used in crafting.",
    "carcasssplint": "Carcass splint",
    "carcasssplintdsc": "A hard, long tube made from multiple joined carcasses. Functions as a decent makeshift splint for treating fractures.",
    "terrainscanner": "Terrain scanner",
    "terrainscannerdsc": "Shows you a low-quality map of the terrain below you. Terrain is highlighted in green, solid buildings in red. Goes 24 meters down.",
    "bloodcoagulant": "Procoagulant syringe",
    "bloodcoagulantdsc": "A 100ml syringe with an auto-injector at the end. Dosage is ~34mL.",
    "streptokinase": "Streptokinase syringe",
    "streptokinasedsc": "A 100ml syringe with an auto-injector at the end. Dosage is ~34mL.",
    "chestdrain": "Chest drain",
    "chestdraindsc": "Used to drain fluid from the thorax. Reduces hemothoraces, reusable after some time. Only usable on the chest.",
    "tweezers": "Tweezers",
    "tweezersdsc": "A simple pair of metal tweezers. Can cleanly and painlessly remove shrapnel from limbs.",
    "icepack": "Ice pack",
    "icepackdsc": "A cold bag filled with self-cooling refrigerant gel. Speeds up muscle healing, reduces pain and cools you down slightly. Automatically cools itself over time.",
    "armwarmers": "Arm warmers",
    "armwarmersdsc": "A pair of blue arm warmers. Provides some insulation against the cold.",
    "carapace": "Carapace",
    "carapacedsc": "A sturdy steel carapace to protect your thorax. Feels royal.",
    "limbwraps": "Limb wraps",
    "limbwrapsdsc": "Makeshift wraps made from gauze to cover the extremities. Slightly protects your arms and feet from damage and makes you feel like a warrior.",
    "kneepads": "Kneepads",
    "kneepadsdsc": "Plastic pads, made to protect the knees and cushion impacts.",
    "plushie": "Plushie",
    "plushiedsc": "It makes a squeaky noise when you squish it. You could take your frustration out on it when feeling down...",
    "tornshirt": "Torn shirt",
    "tornshirtdsc": "An old, torn blue shirt. Provides a small bit of protection and insulation.",
    "rangefinder": "Rangefinder",
    "rangefinderdsc": "A device used to measure distances to remote objects. Tells you the distance to whatever you're pointing at when used.",
    "mindwipe": "Mindwipe",
    "mindwipedsc": "A 60ml pill bottle. Because mindwiping is a painful process, it comes with an equal mix of morphine to ease the transition slightly.",
    "scubadivinggear": "Advanced scuba diving gear",
    "scubadivinggeardsc": "Lets you indefinitely breathe and regenerate stamina underwater, makes you move faster in liquids and dries you out quickly after resurfacing. The pool floaties are retrofitted.",
    "filterstraw": "Filter straw",
    "filterstrawdsc": "Can be used to safely drink groundwater and reduce the health impact of other liquids when held in the main hand. Also works when drinking from bottles.",
    "wrench": "Wrench",
    "wrenchdsc": "A tool used to provide grip and mechanical advantage in applying torque to turn objects. Can be used on dislocated limbs to correct them more effectively than with your bare hands. Also makes for a decent hammering tool.",
    "makeshiftwrench": "Makeshift wrench",
    "makeshiftwrenchdsc": "A crude tool that's probably better at hitting bolts into place than actually turning them. It won't help with dislocations, but is useful in crafting.'",
    "bruisekit": "Bruise kit",
    "bruisekitdsc": "A combination of drugs and other medicines, made to aid muscle healing. Increases muscle/skin health and highly aids dislocations. Doesn't affect bleeding.",
    "medicalsuture": "Medical suture",
    "medicalsuturedsc": "Used to stitch wounds back together. Instantly stops most bleeding and increases skin health.",
    "tourniquet": "Tourniquet",
    "tourniquetdsc": "When applied, it cuts off circulation to the limb, stopping all bleeding in the affected area (though it does not heal the wound). It must be removed after some time, as it causes pain and deprives the limb of oxygen. Reusable.",
    "browncap": "Browncap",
    "browncapdsc": "You aren't sure what kind of fungus it is exactly. For all you know, it could do anything from curing wounds to killing you on the spot.",
    "sneakers": "Sneakers",
    "sneakersdsc": "A pair of white sneakers, that are not at all made to go over your feet. If you manage to somehow squish your paws in them, provides protection from glass shards.",
    "frigiantfruit": "Frigiant fruit",
    "frigiantfruitdsc": "A very cold, hard and glassy fruit. Tasty, but has a tendency to cool you down a lot. Consider not consuming it out in the freezing cold.",
    "purpleherb": "Purple herb",
    "purpleherbdsc": "A dry, purple leaf with a coarse texture. Commonly used as an aid for certain afflictions - helps against sickness, slightly helps hearing loss and might lessen internal bleeding. Use with caution - it has a tendency to highly increase the consumer's body temperature.",
    "bulbskin": "Bulb skin",
    "bulbskindsc": "An oily piece of thick, yellow plant skin. Contains a high amount of adrenaline and is slightly hydrating, but might minorly affect brain function. Can also be used as a makeshift bandage and limb analgesic.",
    "geigefruit": "Geige-fruit",
    "geigefruitdsc": "An odd, rectangular shiny fruit. Smells of oil, but tastes nice! Refills hunger and thirst. Can mess with your lungs for a moment, and may randomly help or intensify radiation sickness slightly. Has a loud reaction when impacting the ground at speeds - useful for checking drop height.",
    "antisepticmush": "Antiseptic mush",
    "antisepticmushdsc": "Smushed together bits of fruit and foliage, resulting in a mixture effective in treating infections. Lasts one use.",
    "striderpelt": "Strider pelt",
    "striderpeltdsc": "A large piece of thick, fluffy white pelt ripped from a snow strider. Offers considerable insulation from the elements.",
    "funguschunk": "Fungus chunk",
    "funguschunkdsc": "A ripped piece of fungi. Does a decent enough job as food, though you're unsure about the side effects.",
    "clottingmush": "Clotting mush",
    "clottingmushdsc": "A small vial of a clot-promoting poultice. Needs to be held in a special container in order to not go bad. While not particularly useful on its own, it could be refined further...",
    "bunchunk": "Bunchunk",
    "bunchunkdsc": "A piece of fungus with clot-promoting properties. While not particularly useful on its own, it could be refined further...",
    "smallbattery": "Small battery",
    "smallbatterydsc": "A small battery that can be inserted into various electronic devices. Stores half as much as a medium battery.",
    "mediumbattery": "Medium battery",
    "mediumbatterydsc": "A generic battery that can be inserted into various electronic devices. Stores twice as much as a small battery, but a third as much as a large one.",
    "largebattery": "Large battery",
    "largebatterydsc": "A large industrial battery that can be inserted into certain electornic devices. Stores three times as much as a medium battery.",
    "pistol": "Pistol",
    "pistoldsc": "A basic, semi-automatic handgun. Uses small magazines loaded with 9mm rounds. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
    "rifle": "Rifle",
    "rifledsc": "A stockless, fully automatic rifle. Uses rifle magazines loaded with 5.56 rounds. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
    "shotgun": "Pump-action shotgun",
    "shotgundsc": "A stockless, pump-action shotgun with an internal magazine. Uses 12 gauge shells loaded directly into the gun. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
    "9mmround": "9mm round",
    "9mmrounddsc": "A small handgun round. Can be loaded into a small magazine, or directly into the chamber if the gun's bolt is open.",
    "556round": "5.56 round",
    "556rounddsc": "A rifle round. Can be loaded into a rifle magazine, or directly into the chamber if the gun's bolt is open.",
    "12gauge": "12-Gauge buckshot",
    "12gaugedsc": "A 12 gauge buckshot round. Can be loaded into shotguns, or directly into the chamber if the gun's bolt is open.",
    "boxof12gauge": "Box of 12-Gauge",
    "boxof12gaugedsc": "A box that can store sixteen 12-Gauge rounds. Use to unload a shell to insert into a firearm.",
    "smallmagazine": "Small magazine",
    "smallmagazinedsc": "A universal handgun magazine that accepts 9mm rounds.",
    "riflemagazine": "Rifle magazine",
    "riflemagazinedsc": "A universal rifle magazine that accepts 5.56 rounds.",
    "magazinebase": "Magazine base",
    "magazinebasedsc": "A specially shaped container with a spring in it. Used in magazine and firearm making.",
    "makeshiftrifle": "Makeshift rifle",
    "makeshiftrifledsc": "An improvised bolt-action firearm, made of scrapped together tubes and gun scraps. Uses small magazines loaded with 9mm rounds. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
    "casing": "Casing",
    "casingdsc": "Empty casing. While it's not of much use by itself, you could use it in crafting.",
    "scrapcube": "Scrap cube",
    "scrapcubedsc": "Solid cube made of melted scrap metal. Not particularly strong, but will do in crafting.",
    "scrappanel": "Scrap panel",
    "scrappaneldsc": "Thin sheet of scrap metal. Not partiularly strong, but will do in crafting.",
    "scraptube": "Scrap tube",
    "scraptubedsc": "Hollow tube made of scrap metal. Not partiularly strong, but will do in crafting. Could act as a shoddy makeshift hammer.",
    "woodscraps": "Wood scraps",
    "woodscrapsdsc": "Bits and pieces of smashed wood. You could probably make them into a crafting material.",
    "woodcube": "Wood cube",
    "woodcubedsc": "Solid cube made of melted together wood. While it's very frail, it's also light.",
    "woodpanel": "Wood panel",
    "woodpaneldsc": "Thin sheet made of wood. While it's very frail, it's also light.",
    "canvas": "Canvas",
    "canvasdsc": "Thin, flexible sheet made of plant matter. Light and decently durable for what it is.",
    "nails": "Nails",
    "nailsdsc": "A pile of crudely made nails. Should be enough to last a few recipes. You'll probably need a hammer to drive them.",
    "string": "String",
    "stringdsc": "A thin, deceptively durable string made of prepared plant matter. Used in more intricate recipes.",
    "stick": "Stick",
    "stickdsc": "A short wooden stick. While it's very frail, it's also light. Way too small to use as a weapon. Could act as a shoddy makeshift hammer.",
    "ilmenitechunk": "Ilmenite chunk",
    "ilmenitechunkdsc": "A titanium-iron oxide mineral. Though costly, it can be processed into a strong titanium alloy.",
    "titaniumslab": "Titanium slab",
    "titaniumslabdsc": "A rectangular slab made of a strong titanium alloy. Can be used for advanced crafting.",
    "titaniumrod": "Titanium rod",
    "titaniumroddsc": "A solid rod made of a strong titanium alloy. Can be used for advanced crafting, and as a makeshift hammer.",
    "titaniumsheet": "Titanium sheet",
    "titaniumsheetdsc": "A thin, yet firm sheet made of a strong titanium alloy. Can be used for advanced crafting.",
    "rawcopper": "Raw copper",
    "rawcopperdsc": "Raw chunk of heavily oxidized copper. You could refine it for use in electronics.",
    "processedcopper": "Processed copper",
    "processedcopperdsc": "Chunk of bio-chem processed copper. Malleable and conductive, you could turn it into wiring for electronics.",
    "plasticchunk": "Chunk of plastic",
    "plasticchunkdsc": "A chunk of flexible plastic which has been visibly forcibly displaced. Usable in crafting, mainly in electronics.",
    "flexiglass": "Flexiglass",
    "flexiglassdsc": "A thin sheet of flexible, transparent material, made from chemically treated plastic. Used in crafting.",
    "bundleofwires": "Bundle of wires",
    "bundleofwiresdsc": "Bundle of neatly tied together wires with some isolation around them. Used in electronics crafting.",
    "flimsyknife": "Flimsy knife",
    "flimsyknifedsc": "A small, dull, brittle knife. Can be used for rudimentary crafting. Little to no use in combat.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
    "craftingbottle": "Makeshift bottle",
    "craftingbottledsc": "Liter bottle made from random scraps and bits around you. Cannot be refilled, and will disappear when empty/a few minutes pass. Better transfer the contents somewhere else before it's gone.",
    "canteen": "Canteen",
    "canteendsc": "Simple, small bottle for holding liquids, made with some glued together chunks of plastic tied together with rope. Holds 300mL.",
    "lcdscreen": "LCD screen",
    "lcdscreendsc": "A simple electronic display, used in crafting.",
    "autoinjector": "Auto-injector",
    "autoinjectordsc": "A medical marvel when it was invented, this little device is able to automatically find a vein or artery to inject to and deliver the provided dosage. Used in medicinal crafting.",
    "keratinbooster": "Keratin booster",
    "keratinboosterdsc": "A bottle filled with a modified growth hormone that specifically targets keratin in order to encourage its growth. Makes your claws regrow faster for some time.",
    "drillrepairkit": "Drill repair kit",
    "drillrepairkitdsc": "A small bundle of spare parts, made to repair Drill Pods. You could use one of these to get a pod back into a working state.",
    "campfire": "Campfire",
    "campfiredsc": "A lit campfire. Warm and cozy, you'll heat up when next to it. Used as a heat source in a variety of food recipes.",
    "firestarter": "Firestarter",
    "firestarterdsc": "A device to start a fire by friction between a rapidly rotating wooden rod and a cavity on a stationary wood piece. In layman's terms, stick rotatey, fire starty. Can be used up to 3 times before burning out.",
    "charcoal": "Charcoal",
    "charcoaldsc": "Small, light piece of charcoal. Can be used as a flammable ingredient for crafting.",
    "ryebulb": "Rye bulb",
    "ryebulbdsc": "A thin sack filled with grain. You could pound it down into a flour if you had a hammering tool.",
    "ryeflour": "Rye flour",
    "ryeflourdsc": "A powder mainly used in making baked goods. You'll probably need some water and a heat source to work with it.",
    "bread": "Bread",
    "breaddsc": "A loaf of bread, made of flour and water. About the simplest thing you could eat, though not repulsive and will last for a long time.",
    "pemmican": "Pemmican",
    "pemmicandsc": "A mixture of fat, dried meat, and dehydrated fruit. Lasts a long time and is very calorie-dense. Tastes neutral.",
    "torch": "Torch",
    "torchdsc": "Extremely primitive lightsource. While it lights up the way pretty well, it will be put out by liquids. You can relight it with a bit of fat and a flame source.",
    "lighter": "Lighter",
    "lighterdsc": "A generic flip top lighter. Can be used as a flame source for many crafting recipes, such as lighting campfires or torches. Lasts many, many uses.",
    "present": "Present",
    "presentdsc": "A decorated paper box, seemingly filled with something. Use it to unpack it.",
    "minibarrel": "Mini-barrel",
    "minibarreldsc": "A small, industrial barrel made for storing liquids. Extremely heavy and impractical to use.",
    "___COMMENT__": "item crafting qualities keys were edited to remove cq prefix. This created duplicate keys but that seems ok",
    "fullmouthchars": "mnoae",
    "underwaterchars": "blug",
    "layertitletutorial": "Earth\nTraining lab",
    "layertitle1": "Gravel lands",
    "layertitle2": "Deeper gravel lands",
    "layertitle3": "Dried desert",
    "layertitle4": "Wasteland",
    "layertitle5": "Overgrown depths",
    "layertitle6": "Frozen chasm",
    "layertitle7": "Fungal pools",
    "layertitle8": "Crystalline hollow",
    "layertitle9": "Geothermal vents",
    "layertitle10": "WHERE WE MUST REACH",
    "layertitle11": "ASCENT",
    "layertitle12": "SURFACE",
    "layertitle13": "PATHWAY TO FREEDOM",
    "layermodifier0": "Foggy",
    "layermodifier1": "Hot",
    "layermodifier2": "Scorching",
    "layermodifier3": "Cold",
    "layermodifier4": "Freezing",
    "layermodifier5": "Flooded",
    "layermodifier6": "Dried",
    "layermodifier7": "Rainy",
    "layermodifier8": "Infested",
    "layermodifier9": "Ionized",
    "layermodifier10": "Solar-struck",
    "layermodifier0dsc": "This place feels a little foggier than expected.",
    "layermodifier1dsc": "The air here is warmer than expected.",
    "layermodifier2dsc": "The air here is much warmer than expected!",
    "layermodifier3dsc": "The air here is colder than expected.",
    "layermodifier4dsc": "The air here is totally frigid!",
    "layermodifier5dsc": "The terrain here is unusally flooded.",
    "layermodifier6dsc": "You probably won't find any exposed pools here.",
    "layermodifier7dsc": "Water is dripping from everywhere in here...",
    "layermodifier8dsc": "This place seems to have very high insect activity.",
    "layermodifier9dsc": "Nuclear waste has been dumped in this site.",
    "layermodifier10dsc": "A strong solar flare has disabled your chip for a while.",
    "genclearingworld": "Clearing the playfield...",
    "geninstantiatingchunks": "Creating a new area...",
    "genpreprocessing": "Correcting the colors...",
    "gencreatingbackground": "Laying out the background...",
    "gencreatingterrain": "Creating ground to stand on...",
    "gencreatingstructures": "Dropping miscellaneous cargo...",
    "genplacingplayer": "Finding a safe spot...",
    "gengeneratingborders": "Defining the cave borders...",
    "genplacingentities": "Sowing plants and hiding traps...",
    "gencreatingcolliders": "Making the walls tangible...",
    "keybindnotset": "Keybind not set",
    "strength": "Strength",
    "strengthdsc": "Your general level of muscle mass.\n\nAffects attack damage, throw strength and hand speed in minigames.\nIncreases carry capacity when combined with Resilience.\n\nIncreased by doing physical attacks, being above your carry capacity and working out.",
    "resilience": "Resilience",
    "resiliencedsc": "Your general physical endurance and mental fortitude.\n\nIncreases stamina regeneration and lowers the effects of pain.\nIncreases carry capacity when combined with Strength.\n\nIncreased by being in pain, killing creatures, being above your carry capacity, jumping, landing from heights and working out.",
    "intelligence": "Intelligence",
    "intelligencedsc": "Your general knowledge level.\n\nAffects what objects you can recognize and craft, and trading skill.\n\nIncreased by crafting new recipes, reading blueprints, trading and progressing down a layer.",
    "currentlevel": "Current skill level",
    "skillup": "Your <> has increased!\n(<1> -> <2>)",
    "experienceatstart": "Experience at start of skill level",
    "experienceatend": "Experience to get to the next skill level",
    "currentexperience": "Current skill experience",
    "air": "Air",
    "lightrock": "Light rock",
    "gravel": "Gravel",
    "scrappile": "Scrap pile",
    "trashpile": "Trash pile",
    "concretetile": "Concrete tile",
    "steeltile": "Steel tile",
    "glass": "Glass",
    "rubber": "Rubber",
    "plastic": "Plastic",
    "heatresistantalloy": "Heat-resistant alloy",
    "wood": "Wood",
    "sand": "Sand",
    "sandstone": "Sandstone",
    "infinirock": "Infinirock",
    "clay": "Clay",
    "soil": "Soil",
    "granite": "Granite",
    "marble": "Marble",
    "limestone": "Limestone",
    "bricks": "Bricks",
    "scaffolding": "Scaffolding",
    "toxirock": "Toxirock",
    "grass": "Verdure",
    "log": "Log",
    "leaves": "Leaves",
    "snow": "Snow",
    "ice": "Ice",
    "thinice": "Thin ice",
    "powdersnow": "Powder snow",
    "heavyrock": "Heavy rock",
    "fungus": "Fungus",
    "mushroomcap": "Mushroom",
    "mushroombody": "Mushroom",
    "copper": "Copper",
    "ilmenite": "Ilmenite",
    "liqlrdserum": "L.R.D. Serum",
    "liqlrdserumdsc": "Special mixture used by a Localized Resuscitation Device. Does nothing if injected via other tools.",
    "liqcleanwater": "Clean water",
    "liqcleanwaterdsc": "Clean, filtered water. Safe, but tastes like nothing.",
    "liqalcohol": "Alcohol",
    "liqalcoholdsc": "Unlabeled alcohol. While you can't digest it, it is useful for disinfecting wounds.",
    "liqmilk": "Milk",
    "liqmilkdsc": "White liquid food produced by the mammary glands of mammals. Tasty and filling!",
    "liqsoda": "Soda",
    "liqsodadsc": "Tasty, sugary drink. Good in moderation.",
    "liqlemonade": "Lemonade",
    "liqlemonadedsc": "Sweetened lemon-flavored drink. Tasty!",
    "liqurine": "Lemonade",
    "liqurinedsc": "Sweetened lemon-flavored drink. Tasty, although it does smell like piss for some reason.",
    "liqbleach": "Bleach",
    "liqbleachdsc": "Chemical product used to remove color from fiber, or to disinfect. Can be used to disinfect wounds. Drinking is lethal.",
    "liqenergydrink": "Energy drink",
    "liqenergydrinkdsc": "Tasty, caffeinated drink. Tasty and stimulating, but slightly toxic for your species.",
    "liqapplejuice": "Apple juice",
    "liqapplejuicedsc": "Fruit juice made by the maceration and pressing of an apple. Tasty!",
    "liqketchup": "Ketchup",
    "liqketchupdsc": "Sweet and sour tomato paste. Slightly disgusting to drink by itself.",
    "liqmorphine": "Morphine",
    "liqopium": "Opium",
    "liqheroin": "Heroin",
    "liqnaloxone": "Naloxone",
    "liqfentanyl": "Fentanyl",
    "liqceftriaxone": "Ceftriaxone",
    "liqmorphinedsc": "Strong opiate for pain relief. Lesser effect when taken orally.",
    "liqopiumdsc": "Mild opiate for pain relief. Lesser effect when taken orally.",
    "liqheroindsc": "Very strong opiate for pain relief. You know little about it.",
    "liqnaloxonedsc": "Opioid antagonist, used in treatment of opiate overdose. Quick treatment might save your life during accidental overdose.",
    "liqfentanyldsc": "Highly potent opiate, 100 times stronger than morphine. Consider diluting it.",
    "liqceftriaxonedsc": "Third-generation cephalosporin antibiotic used for the treatment of infections. Increases body immunity for some time, but causes pain.",
    "liqreliefcream": "Relief cream",
    "liqreliefcreamdsc": "Mix of chemicals and drugs that instantly relieves pain and disinfects wounds.",
    "liqnaltrexone": "Naltrexone",
    "liqnaltrexonedsc": "Pills used to treat general ailments like sickness or opiate abuse. Lowers happiness and may cause vomiting.",
    "liqpainkillers": "Painkillers",
    "liqpainkillersdsc": "Opioid pills used to treat pain. Overdose at 60ml.",
    "liqdisinfectant": "Antiseptic",
    "liqdisinfectantdsc": "Basic antiseptic fluid. Counteracts infections and stings a little.",
    "liqringersolution": "Ringer's solution",
    "liqringersolutiondsc": "Solution of several salts dissolved in water for the purpose of creating an isotonic solution relative to the body fluids of an animal. Good for thirst and blood loss.",
    "liqsaline": "Saline",
    "liqsalinedsc": "Mixture of salt and water, often used in treating hypovolemia and thirst.",
    "liqblood": "Blood",
    "liqblooddsc": "Yellow blood. While the color seems normal to you, it's apparently a side effect of the bio-engineering process. Used in treating hypovolemia.",
    "liqredblood": "Red blood",
    "liqredblooddsc": "Red blood. It looks odd to you, and the smell reminds you of your captors. Can treat hypovolemia, but your body won't take it well.",
    "liqalienblood": "Alien blood",
    "liqalienblooddsc": "Yellow blood from an alien. While it looks similar to yours, it visibly differs a bit. Shouldn't be too bad to use as replacement blood, though.",
    "liqantiserum": "Antiserum",
    "liqantiserumdsc": "Blood serum containing antibodies to fight off most common infections. Increases immunity and helps reduce sepsis. Slightly increases blood volume.",
    "liqantibiotics": "Antibiotics",
    "liqantibioticsdsc": "Pills which increase your immunity for some time, counteracting all infections. Upsetting taste.",
    "liqsleepingpills": "Sleeping pills",
    "liqsleepingpillsdsc": "Potent sleeping pills. Lets you sleep in bad physical condition. Don't combine with opioids.",
    "liqprocoagulant": "Procoagulant",
    "liqprocoagulantdsc": "Chemical which promotes blood clotting. Globally slows down blood loss, including internal bleeding.",
    "liqantidepressants": "Antidepressants",
    "liqantidepressantsdsc": "Potent antidepressant pills. Makes you feel everything less for some time, and slowly increases happiness. Might have side effects.",
    "liqantirad": "Anti-rad",
    "liqantiraddsc": "Experimental medicine that directly reduces the effects of radiation sickness when taken. Will require higher dosage for severe illness.",
    "liqbraingrow": "Braingrow",
    "liqbraingrowdsc": "Special orally-taken medicine that stimulates brain regrowth. Increases brain integrity, but often has serious side effects.",
    "liqmindwipe": "Mindwipe",
    "liqmindwipedsc": "Specially synthetised drug which completely wipes the brain of most of its memories and past traumas, leaving only a blank emotionless vessel with basic knowledge and survival instincts. Commonly used as a last resort on subjects which are too far gone to function or are at risk of suicide. May also cure cases of moderate-to-severe brain damage. The effect is permanent without extensive rehabilitation. Use as a last resort.",
    "liqstreptokinase": "Streptokinase",
    "liqstreptokinasedsc": "Blood thinner. Reduces blood viscosity, but causes nausea and intensifies any bleeding wounds.",
    "liqchocolatemilk": "Chocolate milk",
    "liqchocolatemilkdsc": "A type of flavoured milk made by mixing it with cocoa solids. Very sweet and tasty, but toxic for your species. Increases happiness, consume with caution.",
    "liqicedtea": "Iced tea",
    "liqicedteadsc": "Cold, sweetened decaffeinated tea. Tasty!",
    "liqsoup": "Soup",
    "liqsoupdsc": "Unidentifiable soup, though still tasty and filling.",
    "liqcereal": "Cereal mix",
    "liqcerealdsc": "The world's greatest invention - milk and cereal. Very tasty and filling.",
    "liqcoffee": "Coffee",
    "liqcoffeedsc": "Beverage brewed from roasted coffee beans. Tasty and stimulating, but rather toxic due to the caffeine content.",
    "liqbiochem": "Bio-chem fluid",
    "liqbiochemdsc": "Advanced chemical compound that greatly promotes chemical reactions and is able to mend certain materials together, or even melt them. Very commonly used in crafting.",
    "liqgroundwater": "Groundwater",
    "liqgroundwaterdsc": "Slightly dirty groundwater. Mostly safe to drink, though slightly sickening.",
    "liqwater": "Water",
    "liqwaterdsc": "Slightly dirty groundwater. Mostly safe to drink, though slightly sickening.",
    "liqdirtywater": "Dirty water",
    "liqdirtywaterdsc": "Atleast it's not on your body anymore. Not safe to drink.",
    "liqalgae": "Lumalgae",
    "liqalgaedsc": "Water with dense, bioluminescent algae growing in it. Very buoyant. Inedible.",
    "liqoil": "Oil",
    "liqoildsc": "A thick, black tar. Difficult to move through. Inedible.",
    "liqsap": "Tree sap",
    "liqsapdsc": "A thick, tasty sap, produced by jungle trees. Very sugary.",
    "liqfat": "Fat",
    "liqfatdsc": "Liquid animal fat, gotten from flesh. Can be eaten, though not particularly pleasant. Can be processed into soap.",
    "liqsoap": "Soap",
    "liqsoapdsc": "Soap made from animal fat. Can be used in the health panel to clean dirt off of you, and slightly disinfect wounds.",
    "liqproducejuice": "Produce juice",
    "liqproducejuicedsc": "A bunch of fruit, vegetables and whatever else you could find, mashed up and mixed with water. It tastes... interesting.",
    "liqrefinedjuice": "Refined juice",
    "liqrefinedjuicedsc": "Cooked through, better mixed and mashed produce juice. Very tasty and nutricious!",
    "liqliquiddescription": "Crouch and stand still to drink",
    "Head": "Head",
    "UpTorso": "Thorax",
    "DownTorso": "Abdomen",
    "UpArmF": "Upper right arm",
    "DownArmF": "Right forearm",
    "HandF": "Right hand",
    "UpArmB": "Upper left arm",
    "DownArmB": "Left forearm",
    "HandB": "Left hand",
    "ThighF": "Right thigh",
    "CrusF": "Right crus",
    "FootF": "Right foot",
    "ThighB": "Left thigh",
    "CrusB": "Left crus",
    "FootB": "Left foot",
    "HeadShort": "Head",
    "UpTorsoShort": "Chest",
    "DownTorsoShort": "Belly",
    "UpArmFShort": "Arm",
    "DownArmFShort": "Arm",
    "HandFShort": "Hand",
    "UpArmBShort": "Arm",
    "DownArmBShort": "Arm",
    "HandBShort": "Hand",
    "ThighFShort": "Leg",
    "CrusFShort": "Leg",
    "FootFShort": "Paw",
    "ThighBShort": "Leg",
    "CrusBShort": "Leg",
    "FootBShort": "Paw",
    "experiment": "Experiment",
    "experimenttraderdsc": "A short-statured weird dog-rat-person, with 3 soft spike-esque extrusions protruding from the back of their head. Their head looks rodent-shaped. While they're a bit awkward, they don't have any particularly unique characteristics in the context of trading. It doesn't take much trust for them to allow a hug.",
    "milky": "Milky",
    "milkytraderdsc": "A particularly short, fluffy white creature, with a very flat snout and short, white horns protruding from their head. Likely aquatic to some extent, judging by the pair of fins on their back. They seem rather intelligent and mildly arrogant, they'll likely have some kind of weapon on them to offset their unimpressive physical characteristics. They aren't too keen on physical affection, it might take more trust to get a hug from them.",
    "dune": "Dune",
    "dunetraderdsc": "Tall, wide, imposing, with muscle-for-brains. They have odd-looking fins scattered around their body, 6 spikes protruding from the side of their head and a terrifyingly large mouth littered with many big, sharp teeth. It looks like they have gills around their torso. While they're not directly aggressive, they are mostly just driven by hunger, thus they probably won't care too much about whatever trinkets you give them; You'll need to think of a better way to get on their good side.",
    "Shelly": "Shelly",
    "clicktocontinue": "Click to continue...",
    "favouriteditem": "Favourited items will be highlighted and won't be used in crafting",
    "mainhand": "Main hand",
    "secondaryhand": "Secondary hand",
    "mouth": "Mouth",
    "upperback": "Upper back",
    "middleback": "Middle back",
    "lowerback": "Lower back",
    "volumewarning": "VOLUME WARNING",
    "volumewarningtext": "You may experience VERY loud noises in this layer.\nConsider turning the volume down a little. No one wants to damage their hearing.",
    "runsettings": "Run settings",
    "looatmount": "Loot amount",
    "trapamount": "Trap amount",
    "lootdepthmultiplier": "Loot depth multiplier",
    "trapdepthincrease": "Trap depth increase",
    "radlinedisable": "Disable time limit",
    "unchipped": "Unchipped",
    "looatmountdsc": "Percentage amount for all loot\n\nThis affects how much loot, such as drop capsules or crates are spawned in each layer\n\nSetting this too high might cause performance issues",
    "trapamountdsc": "Percentage amount for all traps\n\nThis affects how many traps, such as spike traps or enemies are spawned in each layer\n\nSetting this too high might cause performance issues",
    "lootdepthmultiplierdsc": "The loot amount is multiplied by this for each layer you cross\n\nIn other words, if you set it to e.g. 50%, the amount of loot would be halved every time you descend a layer",
    "trapdepthincreasedsc": "This number is added to the trap amount for each layer you cross\n\nIn other words, if you set it to e.g. 50%, the trap amount would go from 100% -> 150% -> 200% -> 250%, and so on",
    "radlinedisabledsc": "If on, disabels the per-layer time limit",
    "unchippeddsc": "Disables your health chip, forcing you to put more effort into figuring out the dangers out and about\n\nNot recommended for beginners, though it can rarely appear in-game as a layer modifier",
    "startrun": "Start run",
    "startrundsc": "Descend into the caves below. Make sure to go through basic training first!",
    "quit": "Quit",
    "resettodefault": "Reset to default",
    "resettodefaultdsc": "Reset all run settings to their default values",
    "mainmenu": "Main\nMenu",
    "screenbrightness": "Screen brightness",
    "gamma": "Gamma",
    "paneltip": "Press ESCAPE to open/close this panel",
    "unarmed": "None",
    "container": "Container",
    "containermaxweight": "Capacity",
    "containermaxweightperitem": "Max weight/item",
    "conditionloss": "% decay/minute",
    "decayonlyif": "only if ",
    "decayonlyworn": "worn",
    "decayonlymoving": "moving",
    "decayonlyhasitems": "has items",
    "decaysin": "Decays in <>",
    "longtime": "a very long time",
    "hours": " hours",
    "minutes": " minutes",
    "seconds": " seconds",
    "containerencumberance": "Encumbrance reduction",
    "weight": "Weight",
    "carrying": "Carrying",
    "itemusable": "Usable in ",
    "itemusablewound": "health panel",
    "itemusablehand": "hand",
    "itemusableinventory": "inventory",
    "itemonlyinhands": "Can only hold in hands",
    "itemwearable": "Wearable slot:",
    "itemwearableprotection": "Protection:",
    "itemwearableisolation": "Insulation:",
    "itemvalue": "Trade value: ",
    "itemqualities": "Has qualities: ",
    "you": "You",
    "damagereduction": "Damage reduction: ",
    "bodyinsulation": "Body insulation: ",
    "youdescription": "<sprite index=20>Inventory",
    "wet": "Wet",
    "bandageMinigameGuide": "Click and drag the dressing around the limb to bandage.\nYou don't have to use the entire bandage.",
    "syringeMinigameGuide": "Push syringe down to inject. Make sure to check the dosage.",
    "lockpickMinigameGuide": "Click anywhere on the arch to try picking the lock.\nThe closer to the spot, the more it will turn.\nBe careful not to break your claws.",
    "lifepodMinigameGuide": "Match the code to open.",
    "shrapnelMinigameGuide": "Pull the shrapnel out slowly. Going too fast will hurt.\nUsing tweezers will bypass the speed limit.",
    "dislocationMinigameGuide": "Hit the bone into the correct spot to correct dislocation.\nUsing a wrench would hurt way less.",
    "amputationMinigameGuide": "Saw through the limb to amputate. Make sure to stop the bleeding after.",
    "minigameExitGuide": "Press RMB/ESC to exit",
    "saveexit": "Save and exit",
    "saveexitdsc": "Save your progress and take a break.\nThe run will be resumed at the start of the next layer.",
    "savecontinue": "Continue",
    "savecontinuedsc": "Keep going.\nYou can only save and resume the run at layer transitions. Dying or quitting mid-layer will erase your progress.",
    "savecontinuemenudsc": "Resume an ongoing expedition.\n\nNOTE: Dying or quitting mid-layer will erase your progress.",
    "carryingtip": "Encumbrance",
    "tradergivebuttontip": "Drag items here to give them to the trader",
    "drainliquid": "Drain liquid",
    "dragheretouse": "Drag here to use",
    "dragheretowear": "Drag here to wear",
    "inventory": "Inventory",
    "toomuchpain": "Too much pain!",
    "toomuchpaindsc": "Hurting too much to take action on the limb",
    "fixdislocation": "Fix dislocation",
    "fixdislocationdsc": "Try to correct the dislocation by hand",
    "removesplint": "Remove splint",
    "removesplintdsc": "Take off the splint from the limb",
    "removetourniquet": "Remove tourniquet",
    "removeshrapnel": "Remove shrapnel",
    "removeshrapneldsc": "Try to remove shrapnel by hand",
    "unloadcontainer": "Container",
    "watchbleedout": "bleed out: ",
    "watchinfected": "infected: ",
    "watchlimbheal": " heal time: ",
    "watchweight": "weight ",
    "watchweightlost": "lost",
    "watchweightgained": "gained",
    "watchruntime": "run time: ",
    "watchtemperature": "temperature: ",
    "mp3play": "now playing: ",
    "rechargingstationcheer": "Please enjoy some quality tunes while you wait",
    "discretionwarning": "This game contains depictions of violence, self harm and general misery\n<color=\"grey\">Press LMB to continue",
    "healthpaneltip": "Health panel (R)",
    "craftrepair": "Repair ",
    "crafttipname": "Craft (C)",
    "crafttipdsc": "Toggle the crafting menu",
    "craftsearchrecipes": "Search recipes...",
    "craftingredients": "Ingredients",
    "craftingredientsdsc": "Favourited (<>) items will not be used in crafting",
    "craftinfo": "Info",
    "craftnotmadebefore": "<sprite index=25>You haven't made this before.",
    "craftnotmadebeforetip": "Crafting new recipes gives INT experience and a slight mood boost.",
    "craftanyitem": "Any item with",
    "craftanytool": "Any tool with",
    "craftexample": ", like <color=#AAAAAA><><color=#666666>",
    "craftanyliquid": "Any liquid with",
    "craftitemquality": "- (<1>) <2> quality",
    "craftliquidquality": "- Total (<1>) <2> quality",
    "craftcondition": "- At least <>% condition",
    "craftml": "- At least <>mL",
    "craftinfocondition": "Condition: ",
    "craftinfovolume": "Volume: ",
    "craftinfoamount": "Amount: ",
    "craftinfoint": "INT Needed: <1> (<2>)",
    "craftminorfail": "50% chance of minor failure",
    "craftmajorfail": "50% chance of major failure",
    "craftcriticalfail": "50% chance of critical failure",
    "craftcreate": "Create",
    "craftclearfilter": "Clear filter",
    "craftbacktotop": "Back to top",
    "craftpin": "Pin recipe",
    "craftpindsc": "Pin this recipe to always show the ingredient list on the side of the screen.",
    "craftingcategoryall": "All",
    "craftingcategorymaterials": "Materials",
    "craftingcategorytools": "Tools",
    "craftingcategorymedicine": "Medicine",
    "craftingcategoryutilities": "Utilities",
    "craftingcategoryfood": "Food",
    "foliage": "Foliage",
    "nails": "Nails",
    "water": "Water",
    "hammering": "Hammering",
    "cutting": "Cutting",
    "rippable": "Rippable",
    "disinfectant": "Antiseptic",
    "blood": "Blood",
    "liqopiate": "Opiate",
    "dressing": "Dressing",
    "produce": "Produce",
    "meat": "Meat",
    "firestarter": "Firestarter",
    "heatsource": "Heat source",
    "flammable": "Flammable",
    "flour": "Flour",
    "handswitchtip": "Switch main hand",
    "handswitchdsc": "Swap your main hand between the Right/Left\nUse this to dig with your second arm if the main one is broken\nYour left arm is slightly weaker than the right",
    "handswitchwarning": "<color=\"orange\">WARNING\n</color>You have less dexterity in your left hand",
    "speed1": "Normal",
    "speed2": "Fast",
    "speed3": "Very fast",
    "workout": "Do some working out",
    "workoutdsc": "Gives experience in STR/RES at the cost of some time and energy. Good to pass the time, though it will hurt if you're seriously injured.",
    "pushups": "Pushups",
    "pushupsdsc": "Gives STR experience. It's a bit difficult to do, tiring you out quickly.",
    "squats": "Squats",
    "squatsdsc": "Gives RES experience. Not very physically demanding, but has a slightly slower experience gain.",
    "plank": "Plank",
    "plankdsc": "Gives both RES and STR experience, but at a halved rate. More tiring than squats, but less than pushups.",
    "shifttoexpand": "Hold Shift to expand",
    "napinfo": "Sleep (<>)",
    "napinfo2": "Sleep quality is determined by the ground you sleep on\nCan't sleep if in pain/sick/not tired",
    "sleepquality3": "<color=\"green\">Good</color>",
    "sleepquality2": "<color=\"grey\">Okay</color>",
    "sleepquality1": "<color=\"orange\">Mediocre</color>",
    "sleepquality0": "<color=\"red\">Bad</color>",
    "togglehealthmode": "Toggle wound/armor view",
    "tutexp1": "Another training session.",
    "tutexp2": "Mhm...",
    "tutexp3": "The things they're trying to hammer into us are concerning...",
    "tutexp4": "Either way, who's going first?",
    "tutexp5": "I'll wait for now, you should go.",
    "tutexp6": "Uh, okay...",
    "tutexp7": "...See ya.",
    "tut1": "Welcome! This is the final general training area.",
    "tut1b": "Pay attention to me, as I will not repeat myself.",
    "tut2": "Proceed to the right. Move with (A/D).",
    "tut3": "Use (SPACE) to jump. Jump on walls to walljump. Hold to jump higher.",
    "tut5": "You can only walljump once per side. Chain alternating walljumps to climb further up.",
    "tut7": "You can carry a few things on you at a time. Most item interactions are done with (RIGHT CLICK).",
    "tut8": "(RIGHT CLICK) on your body to open the inventory. Drag me outside with (RIGHT CLICK) to drop me and continue.",
    "tut8b": "You can close the inventory either by clicking (RMB) outside of the radial, (TAB), or by dragging an item to the edge of the screen.",
    "tut9": "(RIGHT CLICK) me and drag me onto yourself, and then a slot. Put me in your main hand.",
    "tut10": "Most usable items are used in the inventory. Drag me into the center to use me. Use me to continue.",
    "tut11": "You can switch items in your hands by pressing (Q).",
    "tut12": "This can save you a bit of time. Switch hands to continue.",
    "tut13": "You can drop items in your MAIN hand by pressing (T). Tap it to drop, hold it to throw.",
    "tut14": "THROW me at that lamp next to the door to continue.",
    "tut15": "Now, eat the food item that just hit the floor next to you.",
    "tut16": "Note: some items (like tools) can be used from your main hand.",
    "tut16b": "You can manually swap which hand to use. Useful if one of your arms is broken.",
    "tut16c": "Pick me back up to continue onwards.",
    "tut16c2": "Let's continue.",
    "tut17": "Uh oh! Suppose something went wrong during an expedition, and your arm started bleeding.",
    "tut18": "Let's see what's going on with you. Open the health panel with (R) (or pressing the heart button).",
    "tut19": "Ouch, that looks nasty.",
    "tut20": "Tell you what, you're going to fix it. Close the health panel.",
    "tut21": "See that bandage next to you? Mouse over it while holding (SHIFT). It says \"usable in health panel\".",
    "tut22": "Some medical items can be used either in the hand (inventory) or in the health panel. Pick it up.",
    "tut23": "Open up the health panel.",
    "tut24": "(RIGHT CLICK) drag the bandage onto the limb. Keep using the bandage it until the bleeding stops. For now, the bandage is infinite.",
    "tut25": "Well done! However, it appears your arm is infected now. Normally you won't be notified about it immediately.",
    "tut26": "Close the health panel and go to the right.",
    "tut27": "Infections need to be regularly taken care of, as they will usually not resolve on their own.",
    "tut28": "There's a bottle of antiseptic right there. Read what it does and pick it up to continue.",
    "tut29": "Use the antiseptic on the infected limb.",
    "tut29b": "As long as you keep the limb disinfected, it should heal with time. The arrow next to the icon shows if the infection is progressing or regressing.",
    "tut29c": "Disinfections do not stack, so don't bother spraying it many times at once. Do it regularly instead.",
    "tut30": "Remember, being well fed and in good physical condition helps keep your immunity up. Proceed to the right.",
    "tut31": "You'll need to crouch going through here. Hold (S).",
    "tut32": "Containers are essential for letting you store things. There's one right in front of you!",
    "tut33": "Drag me into that trash bag. I won't take it personally.",
    "tut34": "Now, quickly (RIGHT CLICK) the container to see its contents, and drag me out of it.",
    "tut35": "You're a natural! Remember, you can't use items in the health panel if they're in a container. Proceed to the left.",
    "tut36": "Knowledge is key! Mouse over items and statuses (bottom left), to read what they do.",
    "tut37": "(LEFT CLICK) will make you swing if you're unarmed/holding something not usable from the main hand.",
    "tut38": "Use this to destroy things. Try to keep mining to a minimum, it's slow and will exert you fast.",
    "tut39": "Some conditions like pain or exhaustion will take a while to go away. Speed up time (1-3) to make them go by faster.",
    "tut40": "Nice.",
    "tut41": "You can sleep with the button in the lower right of the health panel. Don't sleep on the cold hard floor; things like rubber are much comfier.",
    "tut42": "Procuring things on your own can be useful at times.",
    "tut42a": "Here's a knife and a cube. You'll make some nails from it. Get both items into your inventory first.",
    "tut42ab": "Open the crafting menu (C), click on the nails recipe and click the icon uptop to craft it.",
    "tut42ac": "Well done. Most recipes require items with a certain quality on them. You can see what qualities an item has by looking at its expanded description.",
    "tut42ad": "Liquid qualities stack - this means that the same bottle with 100ml of a liquid will have more quality than a bottle with 10ml.",
    "tut42ae": "---",
    "tut42b": "Anyway. Being in a bad spot might seriously lower your morale. Try to keep yourself happy. Things like a good diet always help.",
    "tut43": "This concludes the final revisional training. Please walk over to the yellow device on the far end of the corridor.",
    "tut44": "Further instructions will be given once you awaken. Refer to the controls page if needed. Good luck.",
    "tutorial": "Tutorial",
    "mp3audio": "Audio files stored on the device",
    "categorymedical": "Medical",
    "categorydrug": "Drugs",
    "categorycontainer": "Containers",
    "categoryfood": "Food",
    "categorywater": "Water",
    "categorytool": "Tools",
    "categoryutility": "Utility",
    "hpspecies": "Species",
    "hpbrainhealth": "Brain integrity",
    "hpconsciousness": "Consciousness",
    "hppain": "Total pain",
    "hppaindsc": "Max. pain from all limbs",
    "hpbloodvolume": "Blood volume",
    "hpbleedspeed": "Total bleeding speed",
    "hpoxygenamount": "Oxygen amount",
    "hpimmunity": "Immunity",
    "hpimmunitydsc": "Your body's ability to fight off infections\nLow immunity makes infections progress even when disinfected",
    "hptemperature": "Core temperature",
    "hpsickness": "Sickness",
    "hphappiness": "Mood",
    "hphunger": "Hunger",
    "hpthirst": "Thirst",
    "hpweight": "Body mass",
    "hpstamina": "Stamina",
    "hpstaminadsc": "Physical exertion",
    "hpenergy": "Energy",
    "hpenergydsc": "How sleepy you are",
    "hpheartrate": "Heart rate",
    "hpradiation": "Radiation sickness",
    "hpselectedlimb": "Selected limb",
    "hpskinhealth": "Skin health",
    "hpmusclehealth": "Muscle health",
    "hphealthdsc": "Will heal much slower below 10",
    "hpfracture": "Fracture intensity",
    "hpdislocation": "Dislocation intensity",
    "hpinfection": "Limb infection",
    "hplimbpain": "Limb pain",
    "hplimbbleed": "Limb bleeding",
    "hpopiate": "Opiate amount",
    "keybinds": "Keybinds",
    "custommusic": "Custom music",
    "custommusicdsc": "Open the custom music directory.\nYou can put .mp3/.ogg./.wav files there to make them show up as choices when using the MP3 player.\nOther file types are not supported.",
    "layer": "Layer",
    "toggleheatmode": "Toggle heat mode",
    "activateshower": "Activate shower",
    "heaterhot": "hot",
    "heatercold": "cold",
    "heateroff": "off",
    "magazinerounds": "rounds",
    "gunrack": "Rack slide",
    "gunmagazine": "Eject magazine",
    "gunsafety": "Toggle safety",
    "alertitemblocked": "Item blocked by wall",
    "alertitemfar": "Item too far away",
    "alertpickupwearable": "Wearables can't be held in hand",
    "alerttoounhappy": "Cannot use non-opioid medicines when miserable",
    "alertsellcontainer": "Empty the container before selling it",
    "resetkeybinds": "Reset to default",
    "reloadbinds": "Reload binds\n(Check for changes)",
    "insertsample": "Insert a sample",
    "tradeinteract": "Trade",
    "read": "Read",
    "repairmetalalloy": "Repair using a drill repair kit",
    "insertscrap": "Insert scrap",
    "open": "Open",
    "insertbattery": "Insert battery from main hand",
    "lockpick": "Lockpick",
    "learnedrecipe": "Learned recipe for r1.\nGained <color=\"green\">35 INT exp.",
    "hasbattery": "Has battery (<>)\n<sprite index=17 tint=1>Use tool to remove",
    "nobattery": "No battery (Max. <>)",
    "unknownobject": "Something...",
    "unknownmedical": "Some kind of medicine...",
    "unknowndrug": "Some kind of drug...",
    "unknownfood": "Some kind of food...",
    "unknownwater": "Some kind of bottle...",
    "unknownutility": "Some kind of device...",
    "unknowncontainer": "Some kind of bag...",
    "unknowntool": "Some kind of tool...",
    "unknownobjectdsc": "You can't quite make out what this is or what it does.",
    "unknownobjectwarning": "You're too dull to recognize this. (INT <> required)",
    "small": "Small",
    "medium": "Medium",
    "large": "Large",
    "lockprecision": "Lock precision: ",
    "degree": "degree",
    "degrees": "degrees",
    "wantstrade": "Wants to trade:",
    "indifferent": "Indifferent:",
    "wantskeep": "Prefers to keep:",
    "wantstradetip": "Lowered prices and higher rep gain",
    "indifferenttip": "Normal prices and rep gain",
    "wantskeeptip": "Increased prices and no rep gain",
    "costs": "<sprite index=9>Costs ",
    "weighs": "<sprite index=0>Weighs ",
    "purchase": "Purchase",
    "trade": "Give to trader",
    "reputation": "<sprite index=18>Reputation: ",
    "reputationtip": "Reputation",
    "reputationtipdsc": "Affects item prices and the survivor's behaviour towards you. Affected by your general state and interactions with the survivor.",
    "valuegiventip": "Value given",
    "valuegiventipdsc": "How much the survivor owes you. This is your currency when trading items.\n\nYou can only get total 60 value before the survivor starts refusing taking more items.",
    "traderpurchase": "Purchase item",
    "tradingblocked": "Bought too recently",
    "valuegiven": "<sprite index=9>Value given: ",
    "theirinventory": "Their inventory",
    "yourinventory": "Your inventory",
    "haggle": "Haggle",
    "haggledsc": "Try to negotiate lower prices. Might upset the trader if done wrong.\nGives INT experience if you succeed.",
    "haggledune": "Friendly bite",
    "haggledunedsc": "Let the trader bite a small chunk out of either of your extremities in exchange for reputation and value. They'll probably be careful enough to avoid any serious harm.",
    "hug": "Hug",
    "hugdsc": "Give them a hug. You might scare them if they're unsure about you.",
    "threaten": "Threaten",
    "threatendsc": "Threaten them to get a free item or two. Might backfire significantly.",
    "rest": "Rest",
    "restdsc": "Take a nap with the trader to build trust and have comfier sleep. Usual conditions for sleeping apply.",
    "exit": "Exit",
    "free": "<color=\"orange\">FREE!",
    "deceased": "Deceased",
    "statusreport": "Status report",
    "firmware": "Firmware",
    "depth": "Depth",
    "caloriesconsumed": "Calories consumed",
    "mentalstate": "Mental state",
    "timetaken": "Time taken",
    "missionstatus": "Mission status",
    "missionstatusfailure": "Failure",
    "casualties": "Casualties",
    "unknown": "Unknown",
    "moodrange-10": "Suicidal",
    "moodrange-9": "Completely hopeless",
    "moodrange-8": "Utterly miserable",
    "moodrange-7": "Horrified",
    "moodrange-6": "Terrified",
    "moodrange-5": "Depressed",
    "moodrange-4": "Dejected",
    "moodrange-3": "Upset",
    "moodrange-2": "Scared",
    "moodrange-1": "Troubled",
    "moodrange0": "Steady",
    "moodrange1": "Composed",
    "moodrange2": "Content",
    "moodrange3": "Satisfied",
    "moodrange4": "Upbeat",
    "moodrange5": "Excited",
    "moodrange6": "Happy",
    "moodrange7": "Delighted",
    "moodrange8": "Overjoyed",
    "moodrange9": "Gleeful",
    "moodrange10": "Ecstatic",
    "moodrangewiped": "Hollow",
    "moodrangeyethopeful": ", yet hopeful...",
    "wiki": "Wiki",
    "discord": "Discord server",
    "translations": "Translation repo",
    "healthchipcriticalalert1": "VITAL SIGNS\nCRITICAL",
    "healthchipcriticalalert2": "TERMINATION\nIMMINENT",
    "healthchipcriticalalert3": "SEEK MEDICAL\nATTENTION",
    "healthchipradalert1": "DEPTH LEVEL\nUNSATISFACTORY",
    "healthchipradalert2": "PUNISHMENT\nPROTOCOL ACTIVE",
    "healthchipradalert3": "PICK UP\nTHE PACE",
    "startlorenote": "Year 2XXX \n<>\nHumanity has technologically progressed to a significant extent. \n<>\nOne corporation began to put research into bio-engineering, combining animal and human DNA. \n<>\nThis lead to their creation of the Experiment species, along with dozens of later offshoots. \n<>\nAfter years of unethical private testing in labs, they set their sights on something bigger. \n<>\nThey knew of a gray planet with thriving flora, fauna and an easy space travel path. \n<>\nSoon, thousands of specimens, buildings and miscellaneous cargo were sent. \n<>\nWhile most was shipped correctly, a large amount of cargo was mistakenly sent to the planet's expansive cave network due to a calibration error. \n<>\nThis includes a mistakenly sent piece of important experimental technology, which now sat deep in the underground systems, without an easy way to get it back. \n<>\nThis, however, was seen as an opportunity by the scientists to do more behavioural research by sending thousands of specimens down to retrieve the lost tech. \n<>\nThe chance of it working were low, but shipment is cheap and their breathing fodder is plenty. \n<>\nYou are one unlucky specimen.\nResistance is not an option.",
    "jsonthing": "hi, this is here so i can copy json text without it annoying me about commas. this entry is not needed :)"
  }
}